
"DSKAppleRootSource"		= "Apple";

"DesktopPicturesBuiltin"	= "Obrazki biurka";
"NatureBuiltin"				= "Natura";
"PlantsBuiltin"				= "Rośliny";
"ArtBuiltin"				= "Sztuka";
"BlackAndWhiteBuiltin"		= "Czarno-białe";
"AbstractBuiltin"			= "Abstrakcje";
"PatternsBuiltin"			= "Wzory";
"SolidColorsBuiltin"		= "Kolory jednolite";

"DSKUserFoldersRootSource"		= "Katalogi";

"choose" = "Wybierz"; // This shows up in the open panel when adding a new folder

"AcessibilityChangePictureImageDescription" = "obrazek biurka ma zmieniać się automatycznie";
